{
    "url_fonte": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2025/10/27/tiroteio-em-costa-barros.ghtml",
    "titulo": "Moradores são mortos em disputa entre facções em Costa Barros, no Rio; outros 2 suspeitos morrem",
    "subtitulo": "Comando Vermelho atacou a Pedreira na madrugada desta segunda (27).",
    "autor": "Filipe Brasil, Guilherme Peixoto, Jefferson Monteiro",
    "data_publicacao": "27/10/2025",
    "artigo_completo": "Mulher é morta ao ter casa invadida durante confronto de facções em Costa Barros, Rio\n\nPelo menos 4 pessoas morreram na madrugada desta segunda-feira (27) em confrontos entre facções rivais em Costa Barros, na Zona Norte do Rio de Janeiro. Dois dos mortos são moradores —uma idosa cuja casa foi invadida por criminosos e um homem que estava saindo de um pagode.\n\nSegundo a PM, traficantes do Comando Vermelho (CV) tentaram tomar, a partir do Complexo do Chapadão, o Complexo da Pedreira, sob domínio do Terceiro Comando Puro. O TCP revidou a tiros, e os homens do CV recuaram.\n\nNa fuga, 2 criminosos do CV ficaram encurralados pelo TCP e invadiram uma residência. Homens do TCP cercaram esse imóvel, e houve novo tiroteio — até granadas foram atiradas.\n\nNesse confronto, um dos invasores acabou atirando na moradora da casa invadida. Marli Macedo dos Santos, de 60 anos, foi baleada na cabeça e chegou a ser levada para o Hospital Municipal Albert Schweitzer, mas não resistiu.\n\nMarli Macedo dos Santos e Elison Nascimento Vasconcelos — Foto: Reprodução/TV Globo\n\nCasa de Marli Macedo dos Santos — Foto: Reprodução\n\nLEIA TAMBÉM:\n\nUPA de Costa Barros já atendeu mais baleados em 2025 do que em 2023 e 2024 somados\n\nUPA de Costa Barros já atendeu mais baleados em 2025 do que em 2023 e 2024 somados\n\nUPA de Costa Barros já atendeu mais baleados em 2025 do que em 2023 e 2024 somados\n\nMais mortes\n\nEm outro ponto do Complexo da Pedreira, Elison Nascimento Vasconcelos, de 33 anos, foi atingido no peito quando saía de um pagode. Ele foi levado para o Hospital Municipal Francisco da Silva Telles, onde morreu.\n\nSegundo o pai, Elison trabalhava numa empresa e nas horas vagas fazia corridas de mototáxi.\n\nA PM foi chamada para conter o conflito, e 2 suspeitos acabaram mortos, e outros 3, presos — entre eles, o homem que invadiu a casa de Marli. Os agentes ainda apreenderam 7 fuzis e encontraram 6 carros que haviam sido roubados.\n\nDurante o confronto, clientes e funcionários de um comércio da região precisaram se abrigar na cozinha e no banheiro do estabelecimento. Uma caixa d’água foi atingida por disparos. Ninguém se feriu.\n\nEnquanto fugiam da Pedreira, bandidos roubaram o carro de um grupo de pagode que vinha de um show. No confronto dos criminosos com a polícia, o veículo foi atingido por vários tiros.\n\n“Muito complicado você ser abordado com arma no seu rosto, ter seu veículo roubado, sem saber se você vai conseguir chegar em casa. Não tem explicação”, contou o motorista.\n\n“Falaram que queriam o veículo e que depois a gente podia recuperá-lo, que eles iam abandonar. Deixamos tudo para trás, instrumentos, telefones, tudo”, narrou.\n\nReabertura de UPA e equipe acuada\n\nUPA de Costa Barros, na Zona Norte do Rio — Foto: Reprodução/TV Globo\n\nNesta segunda, após quase 1 mês, a Secretaria Municipal de Saúde (SMS) reabriu a Unidade de Pronto Atendimento (UPA) de Costa Barros, que havia sido fechada em 30 de setembro após ser invadida por criminosos.\n\nTão logo a unidade reabriu, funcionários tiveram de se refugiar na sala de raio-x devido ao confronto entre CV e TCP.\n\nA Polícia Militar informou que determinou a ocupação por tempo indeterminado na região e que mantém contato com instituições públicas para garantir a continuidade dos serviços de saúde à população.\n\nHá 1 mês, 2 pacientes foram agredidos e levados por traficantes, mas liberados pouco depois. A suspeita é que tenha havido um engano."
}